Repository: vitalybatrakov/RSSFeedReader
Catalog: RSSReader/RSSReader/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

# kLoadingErrorTitle
source: Error
ru: Ошибка

# kFeedListTitle
source: Feeds
ru: Новости

# kSourcesListTitle
source: Sources
ru: Каналы

# kVisitWebsiteButtonTitle
source: Visit website
ru: Читать дальше

# kAddSourceTitle
source: New source
ru: Новый канал

# kAddSourceMessage
source: Enter new channel URL
ru: Введите адрес канала

# kAddSourceAdd
source: Add
ru: Добавить

# kAddSourceCancel
source: Cancel
ru: Отмена

# kAddSourceError
source: Error
ru: Ошибка

# kAddSourceErrorMessage
source: Invalid URL
ru: Некорректный URL

# kUpdateFeedsTitle
source: Updating feeds
ru: Загрузка
